"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT utilitza el teu micròfon per fer la conversió de veu a text utilitzant el model Whisper.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT utilitza la teva ubicació per millorar els teus xats.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"Chat GPT" = "Chat GPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT et permet desar imatges des dels teus xats.";

"chat gee pee tee" = "chat gee pee tee";

"gee pee tee" = "gee pee tee";

"NSCameraUsageDescription" = "ChatGPT utilitza la teva càmera per fer fotos que pots fer servir als teus xats.";

